brew "fish"
brew "mint"
brew "neovim"
brew "pango"
brew "ripgrep"
brew "ruby"
brew "stow"
brew "tree"
brew "weechat"
brew "xcodes"

cask "adguard"
cask "keepassxc"
cask "messenger"
cask "mpv"
cask "p4v"
cask "protonmail-bridge"
cask "protonvpn"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "vscodium"
cask "zoom"
